export const CHATHISTORYLISTDATA = {
  list: [
    {
      id: 1,
      head: "식욕부진관련",
      chatLogs:
        '"일시적인 스트레스 일 가능성이 높으나, 24시간 지속 시 내원을 권장합니다. 또한 주인과의 유대관계도 중요하기 때문에 무엇인갈 같이 하지 않더라도 함께 있어주는 것 또한 스트레스 해소에 많은 도움이 될 것입니다 "',
      date: "어제 오후 4:20",
    },

    {
      id: 2,
      head: "배설물 수거",
      chatLogs:
        '"배변 봉투를 항상 소지하고 배설물은 즉시 수거해야 하며, 미수거 시 과태로가 부과됩니다"',
      date: "3일 전",
    },

    {
      id: 3,
      head: "산책 후 발바닥 케어",
      chatLogs:
        '"건조한 날씨로 인해 보습제 사용을 추천드렸습니다 반려동물의 발바닥은 소중합니다 특히나 겨울에는 건조해서 갈라지거나 트는 경우가 많으니 조금 더 자주 관리를 해주면 좋습니다 또한 추운 겨울에 눈이 오게되면 염화 칼슘으로 인해 발바닥이 더욱 예민해지고 알러지가 날 수 있으니 신발을 신기거나 산책 후 바로 씻어주는게 좋습니다"',
      date: "3일 전",
    },

    {
      id: 4,
      head: "동물등록",
      chatLogs:
        '"2개월령 이상의 반려동물은 시.군.구청에 의무 등록해야 하며 미등록 시 과태료가 부과됩니다 또한 외출 시 소유자의 성명, 전화번호, 동물등록번호가 기재된 인식표를 목줄에 부탁해야 합니다"',
      date: "3일 전",
    },
  ],
};
